// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Uppgift för skydd av bläckpatron";
CFBundleGetInfoString = "Uppgift med insticksprogram för skydd av bläckpatron, © Copyright 2015-2017 HP Development Company, L.P.";
